Repository: DrCod/generic-numeric-representation-by-attention-distillation
Catalog: data/tmx_dir/output_data_it-es.tmx
Source language: it
Languages: es

source: Supplementi agli elenchi dei votanti postali e dei votanti speciali ...............................
es: Suplementos de las listas de votantes por correo y votantes especiales ...................

source: Cambio di indirizzo ....................................................................................................
es: Cambio de dirección ..................................................................................................

source: Ispezione del registro degli elettori ............................................................................
es: Consulta del censo electoral ......................................................................................

source: Leggi in materia di registrazione ................................................................................
es: Legislación del censo ................................................................................................

source: IL REGISTRO DEGLI ELETTORIError!
es: EL CENSO ELECTORAL

source: Bookmark not defined.
es: Introducción

source: Le autorità preposte alla registrazione (il consiglio comunale e di contea) sono tenute per legge a predisporre e pubblicare un registro degli elettori ogni anno.
es: Las autoridades censales (consejo del condado y ayuntamientos) deben, por ley, elaborar y publicar un censo electoral todos los años.

source: Il registro entra in vigore il 15 febbraio e viene usato per tutte le elezioni e i referendum che si tengono nei 12 mesi successivi.
es: El censo entra en vigor el 15 de febrero y se utiliza en cualquier proceso electoral o referéndum que se celebre durante los siguientes 12 meses.

source: Dal 2004, le autorità preposte alla registrazione sono tenute a pubblicare due versioni del registro: quella completa (full register) e quella modificata (edited register).
es: Desde 2004, las autoridades censales están obligadas a publicar dos versiones del censo: el censo íntegro y el censo editado.

source: Il registro completo elenca tutti gli aventi diritto al voto e può essere usato solo a scopo elettorale o altro scopo previsto per legge.
es: El censo íntegro incluye a todas las personas con derecho a voto y solo se puede utilizar con fines electorales o legales de otro tipo.

source: Il registro modificato contiene i nomi e gli indirizzi delle persone le cui generalità possono essere usate per uno scopo diverso da quello elettorale o altro previsto per legge, ad esempio a scopo di marketing diretto da parte di un'organizzazione commerciale o di altro tipo (vedi paragrafo 3)
es: El censo editado contiene el nombre y la dirección de las personas cuyos datos pueden utilizarse con fines que no sean electorales ni relacionados con organismos públicos; por ejemplo, para que una organización comercial o de otro tipo realice marketing directo (véase el párrafo 3)

source: Condizioni per la registrazione Le condizioni sono le seguenti:
es: Condiciones para censarse Las condiciones para censarse son las siguientes:

source: Età: il giorno in cui il registro entra in vigore (15 febbraio) la persona deve avere almeno 18 anni.
es: Edad: La persona deberá tener un mínimo de 18 años el día en que el censo entre en vigor (el 15 de febrero).

source: Ogni residente di età minima 18 anni ha diritto di essere iscritto al registro.
es: Todos los residentes de 18 o más años de edad tienen derecho a constar en el censo.

source: Cittadinanza: mentre ogni adulto residente ha diritto alla registrazione, l'autorità preposta deve conoscere la cittadinanza di una persona, poiché è la cittadinanza stessa a determinare le elezioni alle quali una persona può votare.
es: Nacionalidad: Aunque todos los residentes mayores de edad tienen derecho a constar en el censo, la autoridad censal necesita saber la nacionalidad de cada persona, puesto que esta es la que determinará los procesos electorales en los que esa persona podrá votar.

source: La data di riferimento per quanto riguarda cittadinanza è il 1° settembre antecedente l'entrata in vigore del registro.
es: La fecha de cumplimento de los requisitos para la nacionalidad es el 1 de septiembre anterior a la entrada en vigor del censo.

source: Il diritto di voto è descritto di seguito:
es: Dicho derecho a voto se estipula del siguiente modo:

source: ● i cittadini irlandesi possono votare a ogni elezione e referendum;
es: ● Ciudadanos irlandeses: podrán votar en cualquier tipo de elecciones y referéndums.

source: ● i cittadini inglesi possono votare alle elezioni della camera bassa (Dáil), europee e locali;
es: ● Ciudadanos británicos: podrán votar en las elecciones a la Dáil (Cámara Baja del Parlamento de Irlanda), así como en las europeas y municipales.

source: ● altri cittadini UE possono votare alle elezioni europee e locali;
es: ● Otros ciudadanos de la UE: podrán votar en las elecciones europeas y municipales.

source: ● i cittadini extra UE possono votare solo alle elezioni locali.
es: ● Ciudadanos no pertenecientes a la UE: solo podrán votar en las elecciones municipales.

source: Residenza: una persona deve essere regolarmente residente all'indirizzo in questione il 1° settembre antecedente l'entrata in vigore del registro.
es: Residencia: La persona deberá ser residente habitual en la dirección en cuestión el 1 de septiembre anterior a la entrada en vigor del censo.

source: Ogni persona può essere registrata con un solo indirizzo.
es: Cada persona únicamente podrá estar censada en una sola dirección.

source: Se una persona possiede più di un indirizzo (ad es. una persona che vive lontano da casa perché frequenta l'università), le autorità preposte alla registrazione dovrebbero essere informate dell'indirizzo con il quale la persona desidera essere registrata.
es: Si una persono posee más de una dirección (p. ej., alguien que no vive en su casa porque estudia en una universidad que está lejos), la autoridad censal deberá ser informada de la dirección en la que dicha persona desee ser censada.

source: Una persona che lascia la propria residenza ordinaria con l'intenzione di ritornarvi entro diciotto mesi può continuare a essere registrata con tale indirizzo, alla principale condizione che la persona sia registrata con un solo indirizzo.
es: Una persona que deje su residencia habitual con la intención de regresar en un plazo de 18 meses podrá seguir censada en dicha dirección, siempre cumpliendo con la condición predominante de que una persona únicamente puede estar censada en una sola dirección.

source: Una persona temporaneamente assente dal proprio indirizzo ordinario, ad esempio perché in vacanza, in ospedale o per motivi di lavoro, dovrebbe essere registrata con detto indirizzo.
es: Una persona temporalmente ausente de su dirección habitual -por vacaciones, ingreso hospitalario o motivos laborales, por ejemplo- deberá estar censada en su dirección habitual.

source: Una persona in visita o che si trovi temporaneamente presso un determinato indirizzo non dovrebbe essere registrata.
es: Cualquier visitante o persona que resida temporalmente en dicha dirección no deberá censarse.

source: Le autorità preposte alla registrazione svolgono indagini locali porta a porta o di altro tipo allo scopo della predisposizione della bozza di registro che entrerà in vigore il 15 febbraio dell'anno successivo.
es: Las autoridades censales llevan a cabo encuestas casa por casa o encuestas locales de otro tipo con el fin de elaborar el borrador del censo que entrará en vigor el 15 de febrero del siguiente año.

source: In molti casi, ciò comporta l'invio alle famiglie di moduli di registrazione (RFA) da compilare.
es: En muchos casos, esto implicará la distribución de formularios censales (RFA) a los hogares para su cumplimentación.

source: Un'autorità preposta alla registrazione può chiedere a una persona di produrre prove documentali a supporto dell'ammissibilità al voto, ad esempio un certificato di nascita o un certificato di naturalizzazione nel caso della cittadinanza.
es: Las autoridades censales podrán solicitar a una persona que aporte pruebas documentales que respalden su derecho a votar; por ejemplo, una partida de nacimiento o un certificado de naturalización en el caso de la nacionalidad.

source: Eventuali errori od omissioni nella bozza devono essere immediatamente portati all'attenzione dell'autorità preposta alla registrazione.
es: Cualquier error u omisión en el borrador deberá ser comunicado de inmediato a la autoridad censal.

source: La pronuncia viene resa pubblica e ogni persona può presenziarvi e fornirne prova.
es: La decisión se toma en público y cualquier persona puede asistir y declarar.

source: Avverso la pronuncia del conservatore del registro di contea può essere presentato appello presso il circuit court.
es: Contra la decisión del secretario del registro del condado cabe apelación en el Tribunal de Circuito (Circuit Court).

source: La trattazione della domanda avviene tra il 25 novembre e il 23 dicembre di ogni anno.
es: El proceso de reclamación tiene lugar cada año entre el 25 de noviembre y el 23 de diciembre.

source: L'inclusione di un nome nella bozza di registro non significa che la corrispondente persona abbia diritto di voto alle elezioni o al referendum che potrebbero aver luogo prima che il registro entri in vigore il successivo 15 febbraio.
es: La inclusión de un nombre en el borrador del censo no significa que la persona en cuestión tenga derecho a votar en las elecciones o los referéndums que puedan celebrarse antes de que el censo entre en vigor el siguiente 15 de febrero.

source: Ciò accade perché tale persona non è attualmente registrata per il voto.
es: El motivo es que actualmente no está censada para votar.

source: I votanti ammessi che si trovano in questa posizione e desiderano votare a tale elezione o referendum devono presentare domanda di inclusione nel supplemento dell'attuale registro (vedi il successivo paragrafo 6).
es: Cualquier persona con derecho a voto que se encuentre en esta situación deberá solicitar su inclusión en el suplemento del censo actual -véase el párrafo 6 más abajo- si desea votar en dichas elecciones o dicho referéndum.

source: Registro modificato: Come spiegato al paragrafo 1, il registro modificato contiene i nomi e gli indirizzi delle persone le cui generalità possono essere usate per uno scopo diverso da quello elettorale o altro previsto per legge, ad esempio a scopo di marketing diretto da parte di un'organizzazione commerciale o di altro tipo.
es: Censo editado: Tal como se ha explicado en el párrafo 1, el censo editado contiene el nombre y la dirección de las personas cuyos datos pueden utilizarse con fines no electorales ni relacionados con organismos públicos; por ejemplo, para que una organización comercial o de otro tipo realice marketing directo.

source: Se non si desidera che le proprie generalità siano incluse nel registro modificato, si deve spuntare la “casella di esclusione” (opt out) sul modulo RFA.
es: Si no desea que sus datos sean incluidos en el censo editado, marque la casilla de renuncia del formulario RFA.

source: Qualora si stia compilando il modulo per conto di altri componenti del nucleo familiare, occorre verificare le loro intenzioni per quanto concerne l'inclusione nel registro modificato.
es: Si rellena este formulario en nombre de otros miembros de su hogar, pregúnteles si desean constar en el censo editado.

source: Il registro definitivo viene pubblicato il 1° febbraio e resta in vigore per un anno a partire dal 15 febbraio.
es: El censo definitivo se publica el 1 de febrero y entra en vigor el 15 de febrero para un período de un año.

source: Le autorità preposte alla registrazione predispongono un elenco dei votanti postali come parte del registro degli elettori.
es: Las autoridades censales elaboran una lista de votantes por correo como parte del censo electoral.

source: Le domande di inclusione nell'elenco devono pervenire entro e non oltre il 25 novembre.
es: Las solicitudes de inclusión en esta lista deberán recibirse como muy tarde el 25 de noviembre.

source: Le seguenti categorie di persone sono registrate come votanti postali:
es: Las siguientes categorías de personas son censadas como votantes por correo:

source: i membri a tempo pieno delle forze dell'ordine (i membri che vivono nelle caserme militari possono essere registrati con l'indirizzo della caserma o quello di casa);
es: Miembros a tiempo completo de las Defence Forces (Fuerzas Armadas irlandesas); los miembros que viven en cuarteles militares pueden censarse en los cuarteles o bien en su dirección de residencia.

source: i diplomatici irlandesi assegnati all'estero e il relativo coniuge/convivente (registrati con il proprio indirizzo di casa in Irlanda).
es: Diplomáticos irlandeses destinados en el extranjero y sus esposas/parejas civiles; están censados en sus direcciones de residencia en Irlanda.

source: Le seguenti categorie di persone possono presentare domanda di registrazione come votanti postali:
es: Las siguientes categorías de personas también pueden solicitar ser censadas como votantes por correo:

source: i membri delle forze di polizia (Garda Síochána);
es: Miembros de la Garda Síochána (cuerpo de policía irlandés).

source: le persone che vivono nella propria abitazione, ma che non sono in grado di recarsi presso un seggio elettorale a votare, perché affetti da malattia fisica o disabilità psichica;
es: Personas que viven en casa pero que no pueden desplazarse al colegio electoral para votar debido a una enfermedad o discapacidad física.

source: le persone la cui occupazione presumibilmente impedisce loro di andare a votare presso il seggio elettorale il giorno delle votazioni, tra cui studenti a tempo pieno registrati con il proprio indirizzo di casa, che vivono altrove mentre frequentano un istituto di istruzione sul territorio statale;
es: Personas que, debido a su ocupación, es probable que no puedan votar en su colegio electoral local el día de las elecciones, como estudiantes a tiempo completo censados en sus domicilios que viven en otro lugar mientras estudian en una institución educativa en el Estado.

source: gli elettori che non sono in grado di votare presso il proprio seggio elettorale, perché detenuti in carcere a seguito di un ordinanza del tribunale;
es: Electores que no pueden votar en sus colegios electorales por estar en prisión en cumplimiento de una sentencia judicial.

source: determinato personale impegnato con attività elettorali al di fuori della circoscrizione di residenza.
es: Determinado personal que trabaja en las elecciones y se encuentra fuera de la circunscripción en la que reside.

source: Un elettore registrato come votante postale può esprimere il proprio voto solo tramite posta e non può recarsi presso un seggio elettorale.
es: Un elector censado como votante por correo únicamente podrá votar por correo y no podrá hacerlo en un colegio electoral.

source: Le autorità preposte alla registrazione predispongono, come parte del registro degli elettori, anche un elenco dei votanti speciali, che comprende gli elettori affetti da malattia fisica o disabilità psichica, che vivono in ospedali, sanatori o istituti simili e che intendono votare presso queste sedi.
es: Como parte del censo electoral, las autoridades censales también elaboran una lista de votantes especiales compuesta por electores con alguna enfermedad o discapacidad física que viven en hospitales, residencias de la tercera edad o instituciones similares que deseen votar en dichos lugares.

source: Per qualificarsi in tal senso, la malattia fisica o la disabilità psichica dell'elettore deve presumibilmente continuare per la durata del registro e impedire alla persona di recarsi presso un seggio elettorale per il voto.
es: Para poder ser incluido en esta lista, la enfermedad o discapacidad física del elector debe ser susceptible de persistir durante la vigencia del censo e impedirle ir a votar a un colegio electoral.

source: Le domande presentate dai votanti speciali devono pervenire entro il 25 novembre e, se si tratta della prima domanda, devono essere accompagnate da un certificato medico.
es: Las solicitudes para ser incluido en la lista de votantes especiales pueden presentarse hasta el 25 de noviembre y, en el caso de tratarse de una primera solicitud, deberán ir acompañadas de un certificado médico.

source: Gli elettori che fanno parte dell'elenco dei votanti speciali votano presso l'ospedale, il sanatorio, ecc. dove risiedono, contrassegnando una scheda elettorale consegnata loro da uno scrutatore speciale, accompagnato da un poliziotto.
es: Los electores de la lista de votantes especiales votarán en el hospital, la residencia de la tercera edad, etc., donde residan marcando una papeleta que les entregará un funcionario presidente especial acompañado por un miembro de la Garda.

source: Un opuscolo separato di questa serie contiene informazioni relative ai votanti affetti da disabilità.
es: En esta misma serie existe un folleto dedicado a informar a los votantes con discapacidades.

source: Come precisato al paragrafo 3 di cui sopra, se una persona non è inclusa nel registro degli elettori attualmente vigente ma ritiene di essere qualificata per la registrazione, può chiedere di essere inserita in un supplemento al registro, pubblicato prima della data della votazione di ogni elezione e referendum.
es: Tal como se ha explicado previamente en el párrafo 3, si una persona no está incluida en el censo electoral actualmente en vigor, pero considera que cumple los requisitos para censarse, puede solicitar su inclusión en un suplemento del censo que se publica antes de la fecha de la votación en cualquier proceso electoral o referéndum.

source: Per essere ammessa all'inclusione nel supplemento, la persona deve:
es: Para optar a ser incluida en el suplemento, la persona debe:

source: avere almeno 18 anni il giorno antecedente la data della votazione o il giorno stesso della votazione;
es: tener como mínimo 18 años de edad el día de la votación,

source: essere regolarmente residente all'indirizzo con cui intende registrarsi; e
es: residir habitualmente en la dirección en la que desee censarse y

source: non essere già registrata come elettore con un altro indirizzo.
es: no estar ya censada como elector en ninguna otra dirección.

source: Come nel caso del registro degli elettori, la cittadinanza determina il diritto di voto alle elezioni e ai referendum per coloro che sono inclusi nel supplemento al registro degli elettori.
es: Como en el caso del censo electoral, la nacionalidad determina el derecho a voto en procesos electorales y referéndums de las personas inscritas en el suplemento del censo electoral.

source: Una domanda di inclusione nel supplemento al registro deve essere sottoscritta dal richiedente alla presenza di un membro della Garda Siochana appartenente alla stazione di polizia locale del richiedente, che deve in primo accertarsi dell'identità della persona prima di sottoscrivere, datare e applicare un timbro sul modulo.
es: El solicitante debe firmar una solicitud de inclusión en el suplemento del censo en presencia de un miembro de la Garda Síochána perteneciente a la comisaría de la Garda de la población del solicitante, que debe ratificar la identidad de dicha persona antes de firmar, fechar y sellar el formulario.

source: La polizia può richiedere un'identificazione fotografica o di altro tipo.
es: El miembro de la Garda puede exigir una identificación fotográfica o de otro tipo.

source: Ancora una volta, può essere richiesta un'identificazione fotografica o di altro tipo.
es: se le pida una identificación fotográfica o de otro tipo.

source: Se neppure questa opzione è praticabile a causa di malattia fisica o disabilità psichica, il modulo della domanda deve essere accompagnato da un certificato medico.
es: Si ninguna de estas opciones es viable debido a alguna enfermedad o discapacidad física, el formulario de solicitud deberá ir acompañado de un certificado médico.

source: L'autorità preposta alla registrazione deve aver ricevuto la domanda di inserimento nel supplemento almeno 15 giorni prima del giorno della votazione (escluse le domeniche, il venerdì santo o le festività nazionali) affinché sia considerata per tale elezione o referendum.
es: La solicitud para constar en el suplemento debe ser recibida por la autoridad censal como mínimo 15 días antes de la fecha de la votación (sin contar domingos, Viernes Santo o festivos nacionales) a fin de ser tenida en cuenta para dicho proceso electoral o dicho referéndum.

source: Mentre la maggioranza di domande per l'inclusione nel supplemento al registro viene normalmente presentata nel periodo antecedente l'elezione o il referendum, la domanda può essere presentata in qualsiasi momento una volta che l'elettore è ammesso all'inclusione nel supplemento.
es: Aunque la mayoría de las solicitudes de inclusión en el suplemento del censo suelen presentarse en vísperas de unas elecciones o un referéndum, la solicitud se puede presentar en cualquier momento una vez que el elector cumpla los requisitos para constar en el suplemento.

source: Le persone inserite nel supplemento hanno diritto a votare alle elezioni/al referendum che ha luogo nella vigenza del registro.
es: Las personas incluidas en el suplemento tienen derecho a votar en los procesos electorales o los referéndums que se celebren durante la vigencia del censo.

source: Supplementi agli elenchi dei votanti postali e dei votanti speciali Gli elettori che sono ammessi, ma non ancora inclusi, nelle liste dei votanti postali o speciali, possono chiedere di essere inseriti nel corrispondente supplemento a tali liste, pubblicate prima di ogni elezione e referendum.
es: Suplementos de las listas de votantes por correo y votantes especiales Los electores que reúnan los requisitos para constar en la lista de votantes por correo o votantes especiales, pero que todavía no aparezcan en ellas podrán solicitar entrar en los suplementos correspondientes de dichas listas que se publican antes de cada proceso electoral o referéndum.

source: L'ultima data per il ricevimento delle domande per l'inclusione nel supplemento da parte delle autorità preposte alla registrazione prima di una votazione è due giorni dopo la data di scioglimento del Dáil nel caso di un'elezione generale e due giorni dopo che è stata emessa la disposizione relativa al giorno della votazione nel caso di un'elezione del Dáil bye.
es: La fecha límite de admisión de solicitudes de inclusión en el suplemento por parte de las autoridades censales antes de una votación es dos días después de la disolución de la Dáil en el caso de unas elecciones generales, y dos días después de que se efectúe la orden de convocatoria de elecciones en el caso de unas elecciones parciales a la Dáil.

source: Nel caso di un'elezione presidenziale, europea o locale o di un referendum, l'autorità preposta alla registrazione deve aver ricevuto la domanda almeno 22 giorni prima del giorno della votazione (escluse le domeniche, il venerdì santo o le festività nazionali) affinché sia considerata per tale elezione o referendum.
es: En el caso de unas elecciones presidenciales, europeas o locales -o de un referéndum-, la autoridad censal deberá recibir la solicitud como mínimo 22 días antes de la fecha de la votación (sin contar domingos, Viernes Santo y festivos nacionales) a fin de ser tenida en cuenta para dicho proceso electoral o dicho referéndum.
